; MSETUP4 string table
[STRING]
CHARSET="162"
FONTNAME="MS Shell Dlg"
FONTNAME_Mac="Arial"
ITEMFONTNAME=
ITEMCHARSET=
Other_UserLaunched_Mac="Başka bir kullanıcı tarafından kullanıldığından, bu yazılım başlatılamaz."
MSE1="Sistem yeniden başlatılamaz. Çalışmakta olan yükleyiciyi veya uygulama yazılımını kapatın. Sonra Canon kurulum programından çıkın ve yeniden deneyin."
MSE2="Bu program, yüklü olan işletim sistemiyle kullanılamaz."
MSE3="Yazılımı yüklemek için Yöneticiler grubunun üyesi olarak oturum açmalısınız.\nYüklemeyi iptal etmek için [Tamam] düğmesini tıklatın ve CD-ROM’u çıkarın.\nYüklemeyi iptal ettikten sonra yönetici hesabı ile oturum açın, ardından CD-ROM’u yeniden takın."
MSE3_Mac="Bu yazılımı başlatmak için yönetici hesabıyla oturum açın."
MSE31_Mac="Bu yazılımın yüklenebilmesi için yöneticinin kullanıcı adı ve parolası gereklidir."
MSE4="Seçili dosyayı görüntülemek için uygun bir uygulama yazılımı gerekiyor."
MSE5="%D% sürücüsünde yeterli alan yok. Yazılımı yüklemek için %S% megabayt gereklidir."
MSE6="Belirtilen klasör geçersiz. Yerel sabit disk sürücüsünde bulunan ve yazılabilen bir klasör belirtin."
MSE7="Ekran çözünürlüğü düşük olduğu için program başlatılamaz. Çözünürlüğü 800x600 piksel veya daha yüksek bir değerle değiştirin ve işlemi yeniden yapın.\nTablet PC'ye yükleme yaparken, ekranın yönünü yatay mod ayarına getirin ve sonra işlemi gerçekleştirin."
MSE7_Mac="Ekran çözünürlüğü düşük olduğu için program başlatılamaz. Çözünürlüğü 800x600 piksel veya daha yüksek bir değerle değiştirin ve işlemi yeniden yapın."
MSE8="CD-ROM sürücüsünde CD-ROM yok.\nCD-ROM'u yeniden sürücüye takın."
MSE9="Dosya adında şu karakterler bulunamaz:\n/ , ; * ? \\" < > |"
MSE10="Belirtilen yol adı, sınırı aşıyor. Yol adını en çok 150 karakter olarak belirtin."
MSE11="Sürücü harfi, belirtilen yol adına eklenmemiş veya yol, göreceli bir yol olarak belirtilmiş. Kesin olan bir yol belirtin."
MSE12="[Kolay Kurulum] geçerli işletim sistemiyle kullanılamaz."
MSE15="Bu program, Windows 2000 Service Pack 4 veya üstü işletim sisteminde çalıştırılabilir. İşletim sisteminiz Service Pack 4'ten daha eskiyse, Windows 2000'i Service Pack 4 veya üstüne yükseltin ve işlemi yeniden gerçekleştirin."
MSE16="Dosya açılamıyor."
MSE17="Bu program, Windows XP Service Pack 2 veya üstü işletim sisteminde çalıştırılabilir. İşletim sisteminiz Service Pack 2'den daha eskiyse, Windows XP'yi Service Pack 2 veya üstüne yükseltin ve işlemi yeniden gerçekleştirin."
MSE18="Bu program, Windows XP kullanıldığında Windows XP Service Pack 3 veya üstü işletim sisteminde çalıştırılabilir. Windows XP'yi Service Pack 3 veya üstüne yükseltin ve işlemi yeniden gerçekleştirin."
MSE19="Bu program, Windows Vista kullanıldığında Windows Vista Service Pack 1 veya üstü işletim sisteminde çalıştırılabilir. Windows Vista Service Pack 1 veya üstüne yükseltin ve işlemi yeniden gerçekleştirin."
MSE20="Bu program, Windows Vista kullanıldığında Windows Vista Service Pack 2 veya üstü işletim sisteminde çalıştırılabilir. Windows Vista Service Pack 2 veya üstüne yükseltin ve işlemi yeniden gerçekleştirin."

MSW1="Sistemde dosyanın eski bir sürümü bulunduğu için dosya güncelleştirildi. Güncelleştirmeyi tamamlamak için sistemi şimdi yeniden başlatın. Sistemi yeniden başlatmak için [Tamam]'ı tıklatın. Sistem yeniden başlatıldıktan sonra, bu yazılım otomatik olarak yeniden başlatılır."
MSW2="\n\"%P%\"\nklasörü yok.Yeni bir klasör oluşturulsun mu?"
MSW3="İşletim sistemi sürümüne bağlı olarak yükleme doğru şekilde tamamlanamayabilir. [En son bilgilere bakın] düğmesini tıklatarak Canon'un web sitesine erişin ve en son bilgileri denetleyin.\n\nEn son bilgileri denetledikten sonra yüklemeye devam etmek için [Yüklemeye Devam Et] düğmesini tıklatın. Yüklemeyi iptal etmek için [Yüklemeyi İptal Et] düğmesini tıklatın."
MSW4="İşletim sisteminizi destekleyen en son yazılım kullanıma hazır. En son yazılımı kullanmanız önerilmektedir. [En son bilgilere bakın] düğmesini tıklatarak Canon'un web sitesine erişin ve yazılımı indirin.\nYüklemeye devam etmek için [Tamam] düğmesini tıklatın. Bu programdan çıkmak için [İptal] düğmesini tıklatın."

MSM0001="Tamam"
MSM0002="İptal"
MSM0003="Evet"
MSM0004="Hayır"
MSM0005="Geri"
MSM0006="İleri"
MSM0007="Devam"
MSM0008="İptal"
MSM0009="Çıkış"
MSM0010="Yükle"
MSM0011="Yardım"
MSM0012="Tümünü Seç"
MSM0013="Tümünü Temizle"
MSM0014="En son bilgilere bakın"
MSM0015="Yüklemeye Devam Et"
MSM0016="Yüklemeyi İptal Et"
MSM0017="Dil"
MSM0018="Varsayılanlar"
MSM0019="Atla"
MSM0020="Başa Dön"

MSM0101="Hata"
MSM0102="Uyarı"
MSM0103="Bilgi"
MSM0104="Canon"

MSM1001="Dil seç"
MSM1002="Bu program ile kullanılacak dili seçin ve [İleri]'yi tıklatın."
MSM1003="Bu program ile kullanılacak dili seçin ve [Geri]'yi tıklatın."

MSM1011="Yardımcı aracın yüklenmesi başlatılıyor. Yardımcı araç, kurulum işlemleri için gereklidir."

MSM1021="Bilgi Alınıyor"
MSM1022="En son sürücü ve yazılımla ilgili bilgi alınıyor. Lütfen bekleyin."
MSM1023="Bu yazılım, internet erişimi için anahtarlığınızda kayıtlı olan bilgileri alacak.\n'Anahtar Zincirine Erişimi Onayla' iletişim kutusu görünürse, [Her Zaman İzin Ver] düğmesini tıklatın."

MSM1031="Bilgi Alma Hatası"
MSM1032="Sürücü ve yazılımla ilgili bilgi alınamadı. Ağ bağlantısını kontrol edin ve yeniden deneyin."

MSM1051="Yazıcı Seç"
MSM1052="Tarayıcı Seç"
MSM1053="Yüklenecek yazıcıyı seçin ve ardından [İleri]'yi tıklatın."
MSM1054="Yüklenecek tarayıcıyı seçin ve ardından [İleri]'yi tıklatın."

MSM1101="Yaşadığınız yeri seçin"
MSM1102="Yaşadığınız yeri seçin ve [İleri]'yi tıklatın."
MSM1103="ABD, Kanada, Latin Amerika"
MSM1104="Avrupa, Orta Doğu, Afrika"
MSM1105="Asya"
MSM1106="Pasifik Bölgesi"

MSM1111="Ülkenizi veya oturduğunuz bölgeyi seçin ve [İleri]'yi tıklatın. Ülkeniz veya oturduğunuz bölge aşağıdaki listede bulunmuyorsa \"Diğerleri\" seçeneğini belirleyin."
MSM1116="Ülke veya Bölge Seçin"
MSM1117="Yaşadığınız yeri seçin."
MSM1118="Ülkenizi veya oturduğunuz bölgeyi seçin. Ülkeniz veya oturduğunuz bölge aşağıdaki listede bulunmuyorsa \"Diğerleri\" seçeneğini belirleyin."

MSM1201="Yükleme yöntemini seçin ve ekrandaki yönergeleri uygulayın."
MSM1202="İlk kez kullananlara önerilir"
MSM1203="Kolay Yükleme"
MSM1204="Yazılımı otomatik olarak yükler."
MSM1205="Özel Yükleme"
MSM1206="Bu yöntem, kullanmak istediğiniz yazılım programlarını seçmenize olanak tanır ve yalnızca seçili programları yükler."
MSM1207="Yazılım yüklemesini iptal eder."
MSM1208="Canon Renkli Resim Tarayıcısı"
MSM1209="CanoScan Setup Utility"
MSM1210="Creative Photo Album Kit"
MSM1211="Bu yöntem, kullanmak istediğiniz yazılım programlarını seçmenize olanak tanır ve yalnızca seçili programları yükler."
MSM1221="Bu yazıcıyı USB bağlantısı veya LAN bağlantısı ile kullanmayı seçebilirsiniz. Bağlantı yöntemini seçmek için ekrandaki yönergeleri uygulayın.\n\nYazıcıyı LAN bağlantısı ile kullanırken ağ kurulumu gerekir. Kurulum tamamlandıysa, bağlantı otomatik olarak onaylanır. Kurulum tamamlanmadıysa, yazıcıyı kurmak için ekrandaki yönergeleri uygulayın."
MSM1222="Yazılım yükleme başlatılıyor. Ekrandaki yönergeleri uygulayın."
MSM1231="Bağlantı yöntemini değiştirebilir, yazılım ekleyebilir ve kurulumu yeniden başlatabilirsiniz. Yalnızca, yazıcı düzgün çalışmıyorsa [Kurulumu Yeniden Başlat]’ı tıklatın."
MSM1232="Bağlantı Yöntemini Değiştir"
MSM1233="Yazıcı ile bilgisayar arasındaki bağlantı yöntemini USB’den LAN’a veya LAN’dan USB’ye geçirin."
MSM1234="Yazılım Ekle"
MSM1235="Ekleyeceğiniz veya yeniden yükleyeceğiniz yazılımı seçin."
MSM1236="Kurulumu Yeniden Başlat"
MSM1237="Bağlantı için yeniden ilk yüklemeden başlayın."
MSM1238="Yazılım ekleyebilir ve kurulumu yeniden başlatabilirsiniz. Yalnızca, yazıcı düzgün çalışmıyorsa [Kurulumu Yeniden Başlat]’ı tıklatın."
MSM1239="Faksı kullanmak için"
MSM1241="Yazıcı ayarı"
MSM1242="Bilgisayardan makineyi kullanmak için gerekli kurulum başlatılıyor. Ekrandaki yönergeleri izleyin."
MSM1243="Yazıcı ayarı"
MSM1244="Bu yazılım, bilgisayardan makineyi kullanmanıza olanak sağlar."
MSM1245="Kullanışlı Yazılım"
MSM1246="Makineyi daha rahat kullanmanıza olanak sağlayan yazılımı yükler."
MSM1247="Çevrimiçi El Kitabı"
MSM1248="El kitabına çevrimiçi olarak göz atabilirsiniz."
MSM1249="Internet'te bulunan güncellenmiş yazılımı kullanın"
MSM1301="Kolay Yükleme"
MSM1302="Listelenen yazılım programları yüklenecek. Devam etmek için [Yükle] düğmesini tıklatın.\n\nYazılımın tanıtımını görüntülemek için fare işaretçisini yazılım adına taşıyın."
MSM1304="BENİOKU dosyasını görüntüler:"
MSM1305="Sürücü %DRIVELETTER% %DISKSPACE% MB boş alan"
MSM1306="Toplam kullanılan alan: %ITEMSPACE% MB"
MSM1307="%s MB"
MSM1308="%s için açıklama dosyasını okumak üzere bu düğmeyi tıklatın."
MSM1309="%s için BENİOKU dosyasını okumak üzere bu düğmeyi tıklatın."
MSM1310="Sürücü ve Kılavuz"
MSM1311="Uygulama"
MSM1312="Tahmini yükleme süresi: %INSTALLTIME_MIN% - %INSTALLTIME_MAX% dakika"
MSM1313="Bu yazılımı yüklemek zorundasınız."
MSM1314="Bu yazılım zorunludur. Bu nedenle yazılımın seçiminin kaldırılması önerilmez.\nSeçimini kaldırmak istiyor musunuz?"
MSM1315="Ağ ortamınıza bağlı olarak yükleme zaman alabilir."

MSM1401="Özel Yükleme"
MSM1402="Yüklenecek yazılımın onay kutusunu seçin ve [İleri]’yi tıklatın.\nYazılımın tanıtımını görüntülemek için lütfen fare işaretçisini yazılım adına taşıyın."
MSM1402_Mac="Yüklenecek yazılımın onay kutusunu seçin ve [Yükle]’yi tıklatın.\nYazılımın tanıtımını görüntülemek için lütfen fare işaretçisini yazılım adına taşıyın."
MSM1451="Yazılım Yükleme Listesi"
MSM1452="Seçili yazılım yüklenecektir. Yüklemek istediğiniz yazılımın seçili olduğundan emin olun ve ardından [İleri]’yi tıklatın."
MSM1453_Mac="Bu yazıcının tüm işlevlerini kullanmak için aşağıdaki tüm yazılımları yüklemeniz gerekir."
MSM1454="Yazılım zorunludur ve seçimi kaldırılamaz."
MSM1455_Mac="Bu tarayıcının tüm işlevlerini kullanmak için aşağıdaki tüm yazılımları yüklemeniz gerekir."

MSM1501="Yükleme Konumunu Değiştirme"
MSM1502="%LOCATIONITEM% yükleme konumunu değiştirebilirsiniz. "
MSM1503="Konumu değiştirmeniz gerekmiyorsa [Yükle]'yi tıklatın."
MSM1504="Konumu değiştirmek için [Gözat...]'ı tıklatın, yazılımın yükleneceği klasörü seçin ve [Yükle]'yi tıklatın."
MSM1505="Yükleme konumu:"
MSM1506="Gözat..."
MSM1507="Sürücü %DRIVELETTER%  Boş alan: %DISKSPACE% MB  Gereken alan: %ITEMSPACE% MB"
MSM1508="Sürücü %APPDRIVELETTER%  Boş alan: %APPDISKSPACE% MB  Gereken alan: %APPITEMSPACE% MB"

MSM1601="Lisans Sözleşmesi"
MSM1602="Seçili yazılım programlarını yüklemeden önce aşağıdaki lisans sözleşmesini dikkatle okuyun."
MSM1603="Sözleşmeyi kabul ediyorsanız [Evet] seçeneğini tıklatın. [Hayır] seçeneğini tıklatırsanız, yazılım yüklemesi iptal edilecek."
MSM1604="%CURRENT_STEPITEM% yüklemesini başlatmadan önce aşağıdaki lisans sözleşmesini dikkatle okuyun."
MSM1605="Sözleşmeyi kabul ediyorsanız [Evet] seçeneğini tıklatın. [Hayır] seçeneğini tıklatırsanız, bu yazılım yüklenmeyecek."
MSM1606="Canon Ürünleri"
MSM1607="Lisans sözleşmesini kabul etmiyorsanız, bu yazılım yüklenmeyecek. Tamam?"
MSM1608="Lisans sözleşmesini kabul etmiyorsanız, bu uygulama ve bu uygulamayı gerektiren Print Studio Pro yüklenmeyecek. Tamam?"
MSM1609="%PAGE% / %TOTALPAGE%"
App_License_Mac="%s için Lisans Sözleşmesi"

MSM1651="Sistem Dosyası Güncelleştirme"
MSM1659="Kurulum Sihirbazı İşlemlerine İzin Ver"
MSM1660="Lütfen Bütün Kurulum Sihirbazı İşlemlerine İzin Verin"
MSM1661="Güvenlik duvarı veya anti-virüs yazılımı Canon ürünlerinin kurulumu sırasında alarm uyarısı iletişim kutuları görüntülenmesine neden olabilir. Lütfen iletişim kutusunda aşağıdaki seçeneklerden birini işaretleyerek kurulum işleminin devam etmesine izin verin:\n\n-İzin Ver\n-Onay Ver\n-Evet\n-Engelini Kaldır"

MSM1671=".NET Framework’ü Yükle"
MSM1672="Microsoft .NET Framework 4 bilgisayarınızda yüklü değildir. Yazılımların tümünü kullanmak için Microsoft .NET Framework 4’ü yüklemeniz gerekir. Yüklemek istiyor musunuz?"

MSM1681="Microsoft .NET Framework 4 Bulunamadı"
MSM1682="Microsoft .NET Framework 4 bulunamadı veya düzgün yüklenmemiş.\nBu yazılımın yüklenmesi için Microsoft .NET Framework 4’ün düzgün bir şekilde yüklenmesi gerekir."

MSM1701="Yükleme ilerleme durumu: %PROGRESS%%"
MSM1702="Tamamlanmasına yaklaşık %RESTTIME% dakika kaldı"
MSM1703="Yükleme ilerleme durumu: %PERCENT%%PROGRESS%"
MSM1711="İndiriliyor..."
MSM1712="Kalan süre hesaplanıyor..."
MSM1713="Kalan süre [dak]: Yaklaşık %d"
MSM1714="İndiriliyor %s..."
PERCENT="%"

MSM1801="1. ADIM"
MSM1802="2. ADIM"
MSM1803="3. ADIM"
MSM1804="Lisans Sözleşmesi"
MSM1805="Yükleme"
MSM1806="Kurulum"
MSM1806_Mac="Tamamlama"
MSM1807="Uygulamalar"
MSM1808="Yardımcı Programlar"
MSM1809="Tamamlama"
MSM1810="4. ADIM"
MSM1811="Bilgi"

MSM1901="İşlem sürüyor"
MSM1902="İşlem sürüyor. Lütfen bekleyin."
MSM1903="%ITEM% yüklemesi tamamlandı."
MSM1904="Yükleniyor :%ITEM%"
MSM1905="İndiriliyor :%ITEM%"
MSM1906="%PROG_CAPA%/%TOTAL_CAPA%MB indiriliyor"

MSM2001="Yazıcı Bağlantısı"
MSM2002="Yazıcının bilgisayara bağlı olduğundan emin olun ve yazıcıyı açın."
MSM2003="Yazıcı algılanmadı. Bağlantıyı kontrol edin."
MSM2004="El İle Seçim"
MSM2005="Yazıcı bağlantı noktasını otomatik algılamayı çalıştırmadan, el ile seçmek için \n[El İle Seçim]'i tıklatın."
MSM2006="Yazıcı algılandı. Yükleme tamamlanana kadar bekleyin."
MSM2007="Yükleme işlemi yürütülüyor...Lütfen birkaç dakika daha bekleyin."
MSM2010="Yazıcı Bağlantısı"
MSM2011="Yazıcının bilgisayara bağlı ve açık durumda olduğundan emin olun. Bağlantıyı denetledikten sonra bilgisayarınızı yeniden başlatmak için [Yeniden Başlat]’ı tıklatın."
MSM2021="Yeni Donanım Bulundu Sihirbazı görüntülenebilir. Görüntülenirse, kapatmak için Yeni Donanım Bulundu Sihirbazı üzerindeki [İptal] düğmesini tıklatın ve yüklemeye devam edin."
MSM2031="Tarayıcı Bağlantısı"
MSM2032="Tarayıcının bilgisayara bağlı olduğundan emin olun ve Açma düğmesi varsa tarayıcıyı açın."
MSM2033="Tarayıcı algılanmadı. Bağlantıyı kontrol edin."
MSM2034="Tarayıcı algılandı. Yükleme tamamlanana kadar lütfen bekleyiniz."

MSM2051="Kurulum Yöntemi"
MSM2052="Yazıcıyı ilk defa ağa bağlama"
MSM2053="Henüz kablolu veya kablosuz yerel ağ bağlantısı olmayan bir yazıcıyı kullanmak istediğinizde bu seçeneği belirleyin. Yazıcıyı bilgisayara USB kabloyla bağlarken ağ kurulumu gerçekleştirilir."
MSM2054="Yazıcı zaten ağa bağlı"
MSM2055="Bilgisayarınızdan, ağ bağlantısı olan bir yazıcıyı kullanmak istediğinizde bu seçeneği belirleyin. Kablosuz yerel ağınızı WPS (Wi-Fi Korumalı Kurulum) veya WCN (Windows Şimdi Bağlan) kullanarak ayarladığınızda da bu seçeneği belirleyin."
MSM2056="Kurulum yöntemini seçin ve [İleri]'yi tıklatın."
MSM2065="Kablolu yerel ağa henüz bağlanmamış olan bir yazıcıyı kullanmak istediğinizde bu seçeneği belirleyin. Yazıcıyı bilgisayara USB kabloyla bağlarken ağ kurulumu gerçekleştirilir."
MSM2067="Bilgisayarınızdan, zaten ağ bağlantısı olan bir yazıcıyı kullanmak istediğinizde bu seçeneği belirleyin. "
MSM2068="Yazıcıyı USB yoluyla kullan"
MSM2069="Yazıcıyı USB yoluyla kullanmak için bu seçeneği seçin."
MSM2070="Yazıcı ayarı"
MSM2071="Yazıcıyı kullanmadan önce yazıcının kurulumunu gerçekleştirmeniz gerekir. Bilgisayarınızı yeniden başlattıktan sonra yazıcının kurulumunu gerçekleştirin. \n\nAyrıntılar için yazıcı kullanım kılavuzuna bakın."
MSM2081="Bağlantı yöntemine göre yazıcınızın işletim panelinde kablolu/kablosuz yerel ağ ayarını seçtiyseniz, [Tamam]'ı tıklatın.\n\nHenüz bir seçim yapılmamışsa, Başlangıç Kılavuzu'na bakın."
MSM2081_Mac="Kablolu/kablosuz yerel ağ kullanıcıları için:\n Yazıcının işletim panelinde bağlantı yöntemine göre kablolu/kablosuz yerel ağı seçtiyseniz, [Yeniden Başlat]'ı tıklatın. Bilgisayarınızı yeniden başlattıktan sonra ağ kurulum ekranı görüntüye gelecektir.\n\nHenüz bir seçenek belirlenmemişse, Başlangıç Kılavuzu'na bakın."
MSM2083="Yazıcı bağlantı yöntemini seçin"
MSM2084="Yazıcıyı USB yoluyla kullan"
MSM2085="Yazıcıyı USB yoluyla kullanmak için bu seçeneği belirleyin."
MSM2086="Yazıcıyı kablosuz LAN bağlantısı ile kullan"
MSM2087="Yazıcıyı kablosuz LAN bağlantısı ile kullanmak için bu seçeneği belirleyin."
MSM2088="Yazıcıyı kablolu LAN bağlantısı ile kullan"
MSM2089="Yazıcıyı kablolu LAN bağlantısı ile kullanmak için bu seçeneği belirleyin."
MSM2090="Yazıcı Algılama"
MSM2091="Ağ üzerinde yazıcıyı aramaya başlayın.\nYazıcının ağ ayarları tamamlanmışsa, [İleri]’yi tıklatın.\n\nTamamlanmamışsa, ağ ayarlarını tamamlayın.\nAğı nasıl ayarlayacağınızı görmek için [Çevrimiçi El Kitabı]'nı tıklatın.\n\nKurulumu iptal etmek için [İptal]’i tıklatın."
MSM2090_Mac="Yazıcı Algılama"
MSM2091_Mac="Ağ üzerinde yazıcıyı aramaya başlayın.\nYazıcının ağ ayarları tamamlanmışsa, [İleri]’yi tıklatın.\n\nTamamlanmamışsa, ağ ayarlarını tamamlayın.\nAğı nasıl ayarlayacağınızı görmek için [Çevrimiçi El Kitabı]'nı tıklatın.\n\nKurulumu iptal etmek için [İptal]’i tıklatın."
MSM2092_Mac="Ağ Kurulumu"
MSM2093_Mac="Bilgisayarınızı yeniden başlattıktan sonra ağ için kurulum gerçekleştirilecek. Bilgisayarınızı yeniden başlatmak için [Yeniden Başlat]'ı tıklatın."
MSM2094="Ağ üzerinde yazıcıyı aramaya başlayın. [İleri]’yi tıklatın.\nKurulumu iptal etmek için [İptal]’i tıklatın."
MSM2096="Yazıcı Algılama"
MSM2097="Ağ üzerinde yazıcı aranıyor."
MSM2098_Mac="Ağ Bağlantısı"
MSM2099_Mac="Ağ üzerinde kullanmak istiyorsanız yazıcıyı açmak için yazıcı üzerindeki Açma düğmesine basın."
MSM2100_Mac="USB Bağlantısı"

MSM2101="Bağlantı Noktasını Seç"
MSM2102="Yazıcı bağlantı noktasını seçin ve [İleri]'yi tıklatın."

MSM2250="Kurulum Tamamlandı"
MSM2251="Kurulum tamamlanmıştır. Ürün kullanıma hazırdır. Bir sonraki adıma geçmek için [İleri]’yi tıklatın."
MSM2252="Kurulum Tamamlandı"
MSM2253="Bilgisayardan yazdırma kurulumu tamamlandı.\nBir sonraki adımda yazılım yüklenecek."
MSM2254="Yükleme tamamlanmadı.\nBu kullanışlı yazılımı yüklemeye devam etmek için [Devam] düğmesini tıklatın.\nYüklemeden çıkmak için [Çıkış]'ı tıklatın."

MSM2261="Ayarlanıyor"
MSM2262="Ayarlama sırasında ağ bağlantısı geçici olarak devre dışı bırakıldı.\nLütfen bekleyin."
MSM2263="Kablo kullanılmayan ayarlar uygulanamadı. İşlemi durdurun ve ekranlardaki yönergeleri takip ederek bir başka ayar yöntemi seçin."

MSM2301="Yükleme Başarısız"
MSM2302="%ITEM% yüklenemedi. Yükleme işlemini yeniden yapmak için [Baştan Başlat]'ı tıklatın."
MSM2303="El kitabında, yükleme sorunlarının nedenleri ve bu sorunların nasıl giderileceği açıklanır."
MSM2304="Baştan Başlat"
MSM2305="Ağ sorunları için \"Ağ Sorun Giderme Kılavuzu\"na bakın.\nDiğer sorunlar için el kitabına bakın."

MSM2401="Yazıcı Kafası Hizalaması Önerilir"
MSM2402="Bu yazıcıda yazıcı kafası hizalaması özelliği vardır. Çıktıda düzgün hizalanmamış veya düzgün olmayan satırlar varsa, yazıcı kafalarının hizalanması bu sorunu giderebilir.\n\nAyrıntılar için kullanım kılavuzuna bakın. "
MSM2402_Mac="Bu yazıcıyı kullanmadan önce yazıcı kafası hizalaması gerçekleştirmelisiniz. Yazıcı kafası hizalaması yazıcı kafalarının yükleme konumlarını ve renk ve çizgilerin kayması sorununu düzeltir.\n\nYazıcı kafası hizalama işlemini bilgisayarı yeniden başlattıktan ve yazıcıyı bilgisayara bağladıktan sonra gerçekleştirin.\n\nAyrıntılar için kullanım kılavuzuna bakın."
MSM2411="Yazıcı Kafası Hizalaması"
MSM2412="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. Yazıcıya kağıdı yerleştirin ve [Yürüt] seçeneğini tıklatın. Ayrıntılar için yazıcınızın kullanım kılavuzuna bakın.\n\nYazıcı kafası hizalaması tamamlandıktan sonra [İleri] seçeneği"
MSM2412_Mac="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. Yazıcıya kağıdı yerleştirin ve [Yürüt] seçeneğini tıklatın. Ayrıntılar için yazıcınızın kullanım kılavuzuna bakın.\n\nYazıcı kafalarını hizalamak istemiyorsanız [İleri]'yi tıklatın."
MSM2413="Yürüt"
MSM2414="Bu yazıcıda fotoğraf bastırırken yazıcı kafası hizalaması yapmanız önerilmektedir. Yazıcı kafası hizalamasını şimdi yapmak için kasete düz kağıt yükleyip [Yürüt] düğmesini tıklatın. Kafa hizalaması tamamlandığında, [İleri]'yi tıklatın. Ayrıntılar için yazıcınızın el kitabına bakın.\n\nAyrıca, kafa hizalaması ayar tamamlandıktan sonra yapılabilir. Yazıcı kafası hizalamasını yapmadan devam etmek için [İleri]'yi tıklatın."
MSM2414_Mac="Bu yazıcıda fotoğraf bastırırken yazıcı kafası hizalaması yapmanız önerilmektedir. Yazıcı kafası hizalamasını şimdi yapmak için kasete düz kağıt yükleyip [Yürüt] düğmesini tıklatın. Ayrıntılar için yazıcınızın el kitabına bakın.\n\nAyrıca, kafa hizalaması ayar tamamlandıktan sonra yapılabilir. Yazıcı kafası hizalamasını yapmadan devam etmek için [İleri]'yi tıklatın."
MSM2415="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. MP-101'i yazıcıya yükleyin ve [Yürüt] seçeneğini tıklatın. Ayrıntılar için yazıcınızın kullanım kılavuzuna bakın.\n\nYazıcı kafası hizalaması tamamlandıktan sonra [İleri] seçeneğini tıklatın."
MSM2415_Mac="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. MP-101'i yazıcıya yükleyin ve [Yürüt] seçeneğini tıklatın. Ayrıntılar için yazıcınızın kullanım kılavuzuna bakın.\n\nYazıcı kafalarını hizalamak istemiyorsanız [İleri]'yi tıklatın."
MSM2416="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. Yazıcı Kafası Hizalamasını Başlat ekranını görüntülemek için [Yürüt] seçeneğini tıklatın. Hizalama modelini yazdırmak için ekrandaki talimatları izleyin. Yazdırılan hizalama desenini plakaya yerleştirin ve tarayın.\n\nYazıcı kafası hizalaması tamamlandıktan sonra [İleri] seçeneğini tıklatın."
MSM2416_Mac="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. Yazıcı Kafası Hizalamasını Başlat ekranını görüntülemek için [Yürüt] seçeneğini tıklatın. Hizalama modelini yazdırmak için ekrandaki talimatları izleyin. Yazdırılan hizalama desenini plakaya yerleştirin ve tarayın.\n\nYazıcı kafası hizalaması tamamlandıktan sonra [İleri] seçeneğini tıklatın."
MSM2417="Bu yazıcıda yazıcı kafası hizalaması özelliği vardır. Çıktıda düzgün hizalanmamış veya düzgün olmayan satırlar varsa, yazıcı kafalarının hizalanması bu sorunu giderebilir."
MSM2418="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. Yazıcıya kağıdı yerleştirin, [Yürüt] seçeneğini ve sonra [İleri] seçeneğini tıklatın."
MSM2418_Mac="Bu yazıcıyı kullanmadan önce, yazıcı kafası hizalaması yürütmeniz gerekir. Yazıcıya kağıdı yerleştirin ve [Yürüt] seçeneğini tıklatın.\n\nYazıcı kafalarını hizalamak istemiyorsanız [İleri]'yi tıklatın."
MSM2420="Yazıcılar aranıyor."
MSM2421="%PRODUCTNAME% aranıyor."
MSM2422="Yazıcı kuyruğu bulunamıyor."
MSM2423="Yazıcınızı kaydettirmek için [Yazıcıyı Kaydettir]’i tıklatın."
MSM2424="Yazıcıyı Kaydettir"
MSM2431="Yazıcıyı ve Tarayıcıyı Kaydettirme"
MSM2432="Yazıcı ve tarayıcı ağ ayarları tamamlanmıştır.\nŞimdi de, bilgisayarda yazıcı ve tarayıcı kaydını yapın.\n\nKaydetmek üzere ilgili uygulamayı başlatmak için [Yazıcıyı Kaydettir] veya [Tarayıcıyı Kaydettir] seçeneğini tıklatın. Kayıt işlemini tamamlamak için uygulama yazılımının talimatlarını takip edin."
MSM2433="Yazıcıyı Kaydettir"
MSM2434="Tarayıcıyı Kaydettir"
MSM2435="Yazıcı ağ kurulumu tamamlandı.\nŞimdi de, bilgisayarda yazıcı kaydını yapın.\n\nKaydetmek üzere ilgili uygulamayı başlatmak için [Yazıcıyı Kaydettir] seçeneğini tıklatın. Kayıt işlemini tamamlamak için uygulama yazılımının talimatlarını takip edin."
MSM2436_Mac="Yazıcı ağ kurulumu tamamlandı.\nŞimdi de, yazıcıyı bilgisayara ekleyin.\n\nYazıcıyı eklemek üzere uygulamayı başlatmak için [Yazıcıyı Ekle] seçeneğini tıklatın. Tamamlamak için uygulama yazılımının talimatlarını takip edin.\n\nUygulama yazılımının nasıl kullanıldığından emin değilseniz, [Çevrimiçi El Kitabı]'nı tıklatın."
MSM2437_Mac="Yazıcı Ekle"
MSM2438_Mac="[Yazıcı Ekle] seçeneğini tıklattığınızda, eklenebilen yazıcılar görüntülenir. Tür alanında \"Canon IJ Network\"ün gösterildiği %s seçimini yapın ve ardından [Ekle] seçeneğini tıklatın.\nYazıcıyı ekledikten sonra, [İleri]'yi tıklatın."
MSM2439_Mac="Eklenebilen yazıcılar görüntülenmiyorsa veya uygulama yazılımının nasıl kullanıldığından emin değilseniz, [Çevrimiçi El Kitabı]'nı tıklatın."
MSM2440_Mac="Tarayıcı Seç"
MSM2441_Mac="Bilgisayarda tarayıcı ayarlanıyor.\n\nTarayıcıyı ayarlamak üzere uygulamayı başlatmak için [Tarayıcı Seç] seçeneğini tıklatın. Tamamlamak için uygulama yazılımının talimatlarını takip edin."

MSM2451="Kullanıcı Kaydı"
MSM2453="İleri"
MSM2464="Kullanıcı Kaydı"
MSM2465="Canon ürününüzü bugün kaydettirin ve aşağıdaki avantajlardan yararlanın:\n- Canon indirimleriyle ilgili aylık e-posta haber bültenlerimizi alın\n- Eğlenceli Creative Park projeleri ve yararlı ipuçları alın\n- Yazılım yükseltmeleriyle ilgili ilk bildirimleri alanlar arasına katılın"
MSM2474="Kullanıcı Kaydı"
MSM2475="Ürününüzü kaydettirerek son derece faydalı ürün ve servis bilgileri edinebilirsiniz. Kayıt için internet bağlantısı gerekir."
MSM2484="Ürün Kaydı"
MSM2485JU="Canon ürününüzü bugün kaydedin ve aşağıdakilerden faydalanın:\n- Canon U.S.A, sigorta tazminat talebi durumunda dosyadaki bilgilerinizi muhafaza eder.\n- Yazılım güncellemeleriyle ilgili ilk bilgilendirilenlerden biri olun\n- Canon birikimleriyle aylık e-posta bültenimizden edinin."
MSM2485M="Yeni ürünü güncelleyerek veya kaydettirerek son derece faydalı ürün ve servis bilgilerini edinebilirsiniz.Güncelleme ve kayıt için internet bağlantısı gerekir."
MSM2486_Mac="[İleri] düğmesini tıklatırsanız ürün adınız, İşletim Sistemi bilgileri ve bölgesel bilgiler otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecektir. Toplanan bilgiler sadece kayıt ekranının açılması amacıyla kullanılacaktır."
MSM2486_Mac2="[İleri] düğmesini tıklatırsanız ürün adınız, İşletim Sistemi bilgileri, bölgesel bilgiler ve Yazıcının seri numarası otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecektir. Toplanan bilgiler sadece kayıt ekranının açılması amacıyla kullanılacaktır."
MSM2487="Daha sonra kaydolmak için [İptal] düğmesini tıklatıp sonraki adıma geçin. Ürünlerinizi ayrıca, Quick Menu uygulamasını kullanarak istediğiniz zaman kaydettirebilirsiniz."

MSM2501="CANON iMAGE GATEWAY Kullanıcı Kaydı"
MSM2502="Kaydol"
MSM2503="CANON iMAGE GATEWAY Ürün Kaydı"
MSM2504="CANON iMAGE GATEWAY ücretsiz üyeliğe/yıllık üyelik ücretine hak kazanan ürün alıcılarına yönelik özel çevrimiçi bir hizmettir. Kullanıcı kaydı için başvurmanız durumunda dijital fotoğraf deneyimi heyecanınızı artıracak çeşitli hizmetlerden yararlanabilirsiniz."
MSM2506="[Kaydol] düğmesini tıklatırsanız ürün adınız, İşletim Sistemi bilgileri ve bölgesel bilgiler otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecektir. Toplanan bilgiler sadece kayıt ekranının açılması amacıyla kullanılacaktır."
MSM2507="[Kaydol] düğmesini tıklatırsanız ürün adınız, İşletim Sistemi bilgileri, bölgesel bilgiler ve Yazıcının seri numarası otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecektir. Toplanan bilgiler sadece kayıt ekranının açılması amacıyla kullanılacaktır."
MSM2511="Kullanıcı Kaydı"
MSM2513="Ürün Kaydı"
MSM2514="Canon ürününüzü bugün kaydettirin ve aşağıdaki avantajlardan yararlanın:\n- Canon indirimleriyle ilgili aylık e-posta haber bültenlerimizi alın\n- Eğlenceli Creative Park projeleri ve yararlı ipuçları alın\n- Yazılım yükseltmeleriyle ilgili ilk bildirimleri alanlar arasına katılın"
MSM2515="Ürününüzü kaydettirerek son derece faydalı ürün ve servis bilgileri edinebilirsiniz. Kayıt için internet bağlantısı gerekir."
MSM2516="[İleri] düğmesini tıklatırsanız ürün adınız, İşletim Sistemi bilgileri ve bölgesel bilgiler otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecektir. Toplanan bilgiler sadece kayıt ekranının açılması amacıyla kullanılacaktır."
MSM2517="[İleri] düğmesini tıklatırsanız ürün adınız, İşletim Sistemi bilgileri, bölgesel bilgiler ve Yazıcının seri numarası otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecektir. Toplanan bilgiler sadece kayıt ekranının açılması amacıyla kullanılacaktır."
MSM2521="Kullanıcı kaydı. Ürün adınız, İşletim Sistemi bilgileri, bölgesel bilgiler ve Yazıcının seri numarası otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler yalnızca kayıt ekranını açmak için kullanılacaktır. Devam etmek için [Tamam] düğmesini tıklatın."
MSM2522="Kullanıcı kaydı. Ürün adınız, İşletim Sistemi bilgileri ve bölgesel bilgiler otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler yalnızca kayıt ekranını açmak için kullanılacaktır. Devam etmek için [Tamam] düğmesini tıklatın."
MSM2526="Kullanıcı kaydı. Ürün adınız, İşletim Sistemi bilgileri, bölgesel bilgiler ve Yazıcının seri numarası otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler yalnızca kayıt ekranını açmak için kullanılacaktır. Devam etmek için [Tamam] düğmesini tıklatın."
MSM2527="Kullanıcı kaydı. Ürün adınız, İşletim Sistemi bilgileri ve bölgesel bilgiler otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler yalnızca kayıt ekranını açmak için kullanılacaktır. Devam etmek için [Tamam] düğmesini tıklatın."

MSM2551="Canon %s Kullanıcı Kaydı"
MSM2552="Kullanıcı Kaydı Yüklemesini Kaldırma "
MSM2571="%s Kullanıcı Kaydı Kaldırıcı"
MSM2572="Canon %s Kullanıcı Kaydı' ve tüm bileşenlerini tamamen kaldırmak istediğinizden emin misiniz?"
MSM2573="Kaldırma işlemi başarıyla tamamlandı."
MSM2574="Yükleme kaldırılamadı."
MSM2575="Kaldırma işlemini tamamlamak için bilgisayarınızı yeniden başlatmanız gerekir. Yeniden başlatmak için [Tamam] düğmesini tıklatın. Daha sonra yeniden başlatmak için [İptal] düğmesini tıklatın."
MSM2576="Canon %s Kullanıcı Kaydı'nı kaldırmak için yönetici ayrıcalıklarına sahip olmalısınız."
MSM2577="Kullanıcı Kaydı Ürün adınız, İşletim Sistemi bilgileri ve bölgesel bilgiler otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler doğrudan kayıt ekranına yansıtılacak. Devam etmek için [Tamam] düğmesini tıklatın."
MSM2577_Mac2="Kullanıcı kaydı. Ürün adınız, İşletim Sistemi bilgileri, bölgesel bilgiler ve Yazıcının seri numarası otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler yalnızca kayıt ekranını açmak için kullanılacaktır. Devam etmek için [Tamam] düğmesini tıklatın."
MSM2578="Kullanıcı kaydı. Ürün adınız, İşletim Sistemi bilgileri ve bölgesel bilgiler otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler yalnızca kayıt ekranını açmak için kullanılacaktır. Devam etmek için [Tamam] düğmesini tıklatın."
MSM2578_2="Kullanıcı kaydı. Ürün adınız, İşletim Sistemi bilgileri, bölgesel bilgiler ve Yazıcının seri numarası otomatik olarak toplanıp İnternet üzerinden Canon'a gönderilecek. Bu bilgiler yalnızca kayıt ekranını açmak için kullanılacaktır. Devam etmek için yazıcının bilgisayara bağlı olduğundan emin olun, ardından yazıcıyı açın ve [Tamam] düğmesini tıklatın."
MSM2580="Bağlantı başarısız. Ağ bağlantısının etkinleştirilmiş olduğundan emin olun, ardından tekrar deneyin. Bağlantı halen başarısızsa, bir süre daha bekleyip tekrar deneyin. Ürünlerinizi ayrıca, Solution Menu EX kullanarak istediğiniz zaman kaydettirebilirsiniz."
MSM2581="Bağlantı başarısız. Ağ bağlantısının etkinleştirilmiş olduğundan emin olun, ardından tekrar deneyin. Bağlantı halen başarısızsa, bir süre daha bekleyip tekrar deneyin."
MSM2582="Bağlantı başarısız."
MSM2583="Bağlanıyor"
MSM2584="Bağlanıyor. Lütfen bekleyin."
MSM2585="Güvenlik duvarı kullanıcı adınızı ve parolanızı girin."
MSM2586="Kullanıcı adı:"
MSM2587="Parola:"
MSM2588="Bu parolayı Anahtar Zincirine kaydedin"
MSM2589="Bağlantı başarısız. Ağ bağlantısının etkinleştirilmiş olduğundan emin olun, ardından tekrar deneyin. Bağlantı halen başarısızsa, bir süre daha bekleyip tekrar deneyin."

ExecutingPrefSet_Mac="Uygulama programında CanoScan Toolbox bağlantısı bulunur"

MSM2601="Yükleme başarıyla tamamlandı."
MSM2602="Sistemi şimdi yeniden başlat (önerilen)"
MSM2603="Yeniden Başlat"
MSM2604="Yükleme başarıyla tamamlandı.\nTarayıcının bilgisayara bağlı ve açık durumda olduğundan emin olun ve [Çıkış]’ı tıklatın."

MSM2610="Kasete düz kağıt yerleştirin"
MSM2611="Aşağıda görüldüğü şekilde düz kağıt yerleştirin."
MSM2612="Kasete yalnızca düz kağıt yerleştirin"
MSM2613="Arka tepsiye fotoğraf kağıdı yerleştirin"

MSM2701="Yüklemenin İptali"
MSM2702="Yükleme tamamlanmadı. Yüklemeye devam etmek için [Devam] düğmesini tıklatın. Yüklemeyi iptal etmek için [İptal]'i tıklatın."
MSM2702_Mac="Yükleme tamamlanmadı. Yüklemeye devam etmek için [Devam] düğmesini tıklatın. Yükleme işlemini iptal etmek için [İptal] düğmesini tıklatın."

MSM2801="Sistem Ayarları Değişimi"
MSM2802="Yeni ayarların geçerli olması için sistemi yeniden başlatmanız gerekir.\nSistemi şimdi yeniden başlatmak istiyor musunuz?"

MSM2851="Extended Survey Program"
MSM2856="Kabul ediyorum"
MSM2857="Kabul etmiyorum"
MSM2870="Canon, müşterilerin gereksinimlerini daha iyi karşılayan ürünlerin geliştirilmesi ve pazarlanması için Canon ürününüzle ilgili olan aşağıdaki bilgilerin İnternet üzerinden Canon'a gönderilmesini istemektedir."
MSM2871="Canon, müşterilerin gereksinimlerini daha iyi karşılayan ürünlerin geliştirilmesi ve pazarlanması için, Canon ürününüzle ilgili olan aşağıdaki bilgilerin İnternet üzerinden yasal olarak onaylanmış araştırma şirketine gönderilmesini istemektedir."
MSM2873="Yukarıda yazılanları kabul ediyorsanız, [Kabul ediyorum]'u tıklatın. Aksi takdirde, [Kabul etmiyorum]'u tıklatın."
MSM2874="Canon, müşterilerin gereksinimlerini daha iyi karşılayan ürünlerin geliştirilmesi ve pazarlanması için, Canon ürününüzle ilgili olan aşağıdaki bilgilerin İnternet üzerinden Canon'a (Canon ürününüzü Çin'de kullanıyorsanız, yasal olarak onaylanmış araştırma şirketine) gönderilmesini istemektedir."
MSM2876="Yukarıda yazılanları kabul ediyorsanız,anket programını yüklemeye başlamak için [Kabul ediyorum]'u tıklatın. Aksi takdirde, [Kabul etmiyorum]'u tıklatın. Bu program, desteklenmeyen işletim sistemleri üzerinde çalışmayabilir."
MSM2879_Win="Kullanıcı Hesabı Denetimi penceresi görünürse, programın devam etmesine izin verin."
MSM2901="Yazdırma Testi"
MSM2902="Yazıcı kurulumu ve yazılım yüklemesi tamamlandı.\n\nYazıcının çalışmasını kontrol etmek için test yazdırması gerçekleştirilecektir. Yazıcıya düz kağıt yerleştirin ve [Yürüt]’ü tıklatın. Test yazdırmasından sonra, [İleri]’yi tıklatın.\n\nTest yazdırmasını atlamak için [Yürüt] yerine [İleri]’yi tıklatın.\n\nYazdırma hatası meydana gelirse, kurulumu yeniden başlatmak için ekrandaki yönergeleri uygulayın."
MSM2903="Yazıcının çalışmasını kontrol etmek için test yazdırması gerçekleştirilecektir.\nYazıcıya düz kağıt yerleştirin, [Yürüt] seçeneğini ve sonra [İleri] seçeneğini tıklatın. Test yazdırmasından sonra, [İleri]'yi tıklatın.\n\nTest yazdırmasını atlamak için [Yürüt] yerine [İleri]'yi tıklatın.\n\nYazdırma hatası meydana gelirse, kurulumu yeniden başlatmak için ekrandaki yönergeleri uygulayın."

MSM3001="Yazıcıyı kullanmak için bu yazılıma sahip olmalısınız.\nÇeşitli kağıt türleri ve boyutları için uygun olan yazdırma işlemlerini gerçekleştirebilirsiniz. "
MSM3002_Mac="Ekran el kitabında, sürücünün çalıştırılmasıyla ilgili açıklamaların yanı sıra, uygulama yazılımının kullanımına ilişkin basit yönergeler verilir."
MSM3008="Görüntü dosyalarını metinle birleştirebilir ve disket etiketinde kolayca Direct Print gerçekleştirebilirsiniz."
MSM3009="Sistemi güncelleştirin."
MSM3010="Bu hizmet programı, yazıcınızın kart yuvasına takılı olan bellek kartında depolanan dosyaları bilgisayarınızdan kullanmanıza olanak verir."
MSM3011="Bu sürücü, ağdaki bir aygıtı kullanmanıza olanak verir."
MSM3012="Bağlantı yöntemini ve ağa bağlı aygıtın güvenlik ayarlarını değiştirmek için bu aracı kullanın."
MSM3013="My Printer, lekeli yazdırma gibi yazdırma sorunlarını çözmenize yardımcı olur."
MSM3016="Belgeleri yazdırmak ve görüntüleri taramak için MP Drivers gerekir."
MSM3018="ArcSoft PhotoStudio tarayıcınızdan veya dijital fotoğraf makinenizden aktarılan görüntüleri düzeltmenize/iyileştirmenize olanak verir."
MSM3019="スキャナーで読み込んだ本や新聞の文字を、テキストデータに変換する、OCRソフトウェアです。"
MSM3020="ScanSoft OmniPage SE, kitap veya gazetedeki metni, metin verisindeki karakterlere dönüştürebilen bir OCR (Optik Karakter Tanıma) programıdır."
MSM3021="Presto! PageManager, Belgeleri ve Fotoğrafları taramayı, paylaşmayı ve düzenlemeyi kolaylaştırır. İşle ilgili tüm belgelerinizi, kolayca almak üzere sınırsız sayıda iç içe geçmiş klasöre kaydedebilirsiniz."
MSM3023="Setup Utility, ayarları kızılötesi veya Bluetooth bağlantısı üzerinden yazdırmak üzere yapılandırmanıza olanak verir. "
MSM3024="Setup Utility, ayarları PictBridge ile yazdırmak üzere yapılandırmanıza olanak verir."
MSM3026="Bu, profesyonel fotoğraf baskısına daha kolaylıkla olanak tanıyan bir eklenti yazılımıdır. Bu eklenti yazılımını kullanmak için uygun uygulama yazılımını yüklemeniz gerekir."
MSM3027="XPS üzerinden yazdırmayı (Windows Vista veya daha ileri bir sürüm üzerinde) destekleyen uygulama yazılımından yazdırma için XPS Sürücüsü kullanılabilir."
MSM3027_0="XPS üzerinden yazdırmayı (Windows Vista veya daha ileri bir sürüm üzerinde) destekleyen uygulama yazılımından yazdırma için XPS Sürücüsü kullanılabilir. IJ Yazıcı Sürücüsü düzgün biçimde yüklenmiş olmalıdır."
MSM3027_1="XPS üzerinden yazdırmayı (Windows Vista veya daha ileri bir sürüm üzerinde) destekleyen uygulama yazılımından yazdırma için XPS Sürücüsü kullanılabilir. MP Drivers düzgün biçimde yüklenmiş olmalıdır."
MSM3028="ScanGear, tarayıcıyı çalıştırmak için gerekli olan bir tarayıcı sürücüsüdür (TWAIN sürücüsü). Sürücüyü kullanmak için uygulama yazılımını görüntü düzenleme programı gibi bir uygulama yazılımı olarak yürütün."
MSM3028_Mac="Tarayıcıyı kullanmak için gereken bir sürücü. Tarama işlemi sırasında belge boyutu, çıkış boyutu ve diğer gelişmiş ayarları belirlemenizi sağlar. Tarayıcı TWAIN uyumlu uygulamalardan çalıştırılırken de kullanılır."
MSM3031_Mac="Ekran el kitabında, sürücünün çalıştırılmasıyla ilgili açıklamaların yanı sıra, uygulama yazılımının kullanımına ilişkin basit yönergeler verilir."
MSM3032=
MSM3034="Bu, Adobe RGB görüntülerindeki renklerin düzgün biçimde bastırılması için gereklidir. Adobe, Adobe Systems Incorporated'ın ABD ve/veya diğer ülkelerdeki tescilli ticari markası veya ticari markasıdır."
MSM3035="Setup Utility, ayarları kızılötesi, Bluetooth bağlantısı veya PictBridge ile yazdırmak üzere yapılandırmanıza olanak verir."
MSM3037="ScanGear CS, tarayıcıyı çalıştırmak için gerekli olan bir tarayıcı sürücüsüdür (TWAIN sürücüsü). Sürücüyü kullanmak için uygulama yazılımını görüntü düzenleme programı gibi bir uygulama yazılımı olarak yürütün."
MSM3040="Easy-PhotoPrint EX, dijital kamera fotoğraflarınızı kullanarak kendi fotoğraf albümünüzü, çıkartmalarınızı veya takviminizi kolayca oluşturmanıza olanak sağlar. Ayrıca, kolaylıkla kenarlıksız fotoğraflar yazdırabilirsiniz. Bunlara ek olarak, yazdırmadan önce kırmızı göz giderme ve dijital yüz düzeltme işlemleri gerçekleştirebilirsiniz."
MSM3041="Fotoğrafları kolayca basmanıza olanak veren aksesuar uygulama yazılımını hemen başlatır."
MSM3042="MP Navigator EX, taranmış görüntülerinizi bir uygulama yazılımına doğrudan aktarmanızı, yazdırmanızı, e-postaya iliştirmenizi veya bilgisayarınıza kaydetmenizi kolaylaştırır."
MSM3043="El kitabında sürücünün çalışması açıklanır ve uygulama yazılımının kullanımı hakkında basit yönergeler verilir.\nInternet Explorer 8.0 veya üst sürümü gereklidir."
MSM3043_Mac="El kitabında sürücünün çalışması açıklanır ve uygulama yazılımının kullanımı hakkında basit yönergeler verilir."
MSM3044="Easy-WebPrint EX web sayfalarından bölümler keserek, bunları kendi yerleşim düzeninizde yazdırmanızı sağlar. Tarayıcınızda pratik bir araç çubuğu olarak görüntülenir. Internet Explorer 7.0 veya üst sürümü gereklidir."
MSM3044_Mac="Easy-WebPrint EX web sayfalarından bölümler kırparak, bunları kendi yerleşim düzeninizde yazdırmanızı sağlar. Tarayıcınız için kullanışlı bir eklentidir. Safari 4.0 veya üst sürümü gereklidir."
MSM3045="Bu yazılım yazıcıda kayıtlı olan kodlanmış hızlı arama ve kullanıcı bilgileriyle, diğer ayarları düzenlemenize olanak tanır ve düzenlenen ayarları bilgisayara kaydeder veya yazıcıya yeniden kaydeder."
MSM3046="Solution Menu EX, albüm veya takvimi kolayca yazdırmanızı ya da tek tıklatma ile tarama yapmanızı sağlayan uygulama yazılımını hemen başlatabilir. Bunun yanı sıra, Canon'un çeşitli kullanımları destekleyen web sitelerine kolayca erişebilirsiniz."
MSM3047="お知らせメッセンジャーは、キヤノンホームページに掲載されたイベント情報や、インクジェットプリンターやデジタルカメラなどのキヤノン製品に関する最新情報やサポート情報をお届けするサービスです。"
MSM3048="Fotoğrafları aktarabilir ve kolajlar, kartlar ve takvimler gibi kişiselleştirilmiş öğeler oluşturmak ve yazdırmak için kullanabilirsiniz. Ayrıca basit adımlarla kenarlıksız fotoğraflar yazdırabilir ve görüntüleri düzeltebilir/iyileştirebilirsiniz. Kayıtlı fotoğraflardan öneriler oluşturmak için Quick Menu ile birlikte kullanın."
MSM3049="Profesyonel sanat çalışmalarının oluşturulmasını kolaylaştıran ve iyileştiren fotoğraf yazdırma eklentisidir. Uygun bir uygulama yüklenmelidir. İlgili uygulamalar için el kitabına bakın."
MSM3050="Canon ürününüz için yazılımı veya el kitabını hızlı bir şekilde başlatabilirsiniz. Canon ürününüz hakkında yararlı bilgiler sağlayan web sitelerine veya çeşitli kullanımları destekleyen kullanışlı web sitelerine ve daha fazlasına da hızlı bir şekilde erişebilirsiniz. Önerileri ve fotoğrafları bir slayt gösterisinde görüntüleyebileceğiniz Image Display'i etkinleştirmek için My Image Garden ile birlikte kullanın."
MSM3051="Tarayıcıyı kullanmak için gereken bir sürücü. Tarayıcı ICA uyumlu uygulamalardan çalıştırılırken kullanılır."
MSM3052="Bu hizmet programı tarayıcı sürücüsüyle tarama yapar ve resimleri kaydeder."
MSM3053="Canon ürününüz için yazılımı veya el kitabını hızlı bir şekilde başlatabilirsiniz. El kitabına ve çeşitli web sitelerine de hızlı bir şekilde erişebilirsiniz."
MSM3054="Metin araması yapılabilen PDF dosyaları oluşturulurken veya optik karakter tanıma başlatılırken kullanılacak dil sözlükleri ekleyin. Yüklemenin ardından, Canon IJ Scan Utility ayar ekranından ilgili dili seçin."
MSM3055="Bu, resim önizlemesi sağlamak ve taramak için ScanGear'i açan, ardından bunları bir bilgisayara kaydeden bir uygulamadır."
MSM3056="Bu yazılım, ağ üzerinde yazıcıyı kullanma ayarlarını yapılandırmanıza olanak verir."
MSM4001W="IJ Yazıcı Sürücüsü"
MSM4001="Yazıcı Sürücüsü"
MSM4002="Kullanıcı El Kitabı"
MSM4008="CD-LabelPrint"
MSM4012="Memory Card Utility"
MSM4014="Network Setup"
MSM4015="Canon IJ Network Tool"
MSM4016="MP Drivers"
MSM4018="ArcSoft PhotoStudio"
MSM4020="読取革命Lite"
MSM4021="My Printer"
MSM4022="ScanSoft OmniPage SE"
MSM4023="Presto! PageManager"
MSM4024="Canon Setup Utility"
MSM4026="Easy-PhotoPrint Pro"
MSM4027="XPS Sürücüsü"
MSM4028="ScanGear"
MSM4032="File Management Revolution"
MSM4034="Adobe RGB (1998)"
MSM4037="ScanGear CS"
MSM4040="Easy-PhotoPrint EX"
MSM4041="Solution Menu"
MSM4042="MP Navigator EX"
MSM4044="Easy-WebPrint EX"
MSM4045="Hızlı Arama Yardımcı Programı"
MSM4046="Solution Menu EX"
MSM4047="お知らせメッセンジャー"
MSM4048="My Image Garden"
MSM4049="Print Studio Pro"
MSM4050="Quick Menu"
MSM4051="ICA Sürücüsü"
MSM4052="IJ Scan Utility2"
MSM4053="Quick Utility Toolbox"
MSM4054="Optik Karakter Tanıma İçin Ek Sözlükler (Çince/Korece)"
MSM4055="IJ ScanGear Starter EX"
MSM4056="IJ Network Device Setup Utility"
MSM4101=
MSM4102=
MSM4108=
MSM4112=
MSM4115=
MSM4116=
MSM4118=
MSM4120=
MSM4121=
MSM4122=
MSM4123=
MSM4124=
MSM4126=
MSM4127=
MSM4128=
MSM4132="パナソニック ソリューションテクノロジー"
MSM4134=
MSM4137=
MSM4140=
MSM4141=
MSM4142=
MSM4144=
MSM4145=
MSM4146=
MSM4147=
MSM4148=
MSM4149=
MSM4150=
MSM4151=
MSM4152=
MSM4153=
MSM4154=
MSM4155=

EIDENABLER="Çevrimiçi mürekkep satın alma özelliği hazır."
EIDENABLER_ADMIN="Bu yazılımı çalıştırmak için Administrators grubunun bir üyesi olarak oturum açmanız gerekir."

MENU1_Mac="Kurulum Hakkında"
MENU2_Mac="Hizmetler"
MENU3_Mac="Kurulumu Gizle"
MENU4_Mac="Diğerlerini Gizle"
MENU5_Mac="Tümünü Göster"
MENU6_Mac="Hızlı Kurulum"

English="English(English)"
French="Français(French)"
German="Deutsch(German)"
Arabic="العربية(Arabic)"
Italian="Italiano(Italian)"
Spanish="Español(Spanish)"
Portuguese="Português(Portuguese)"
Dutch="Nederlands(Dutch)"
Danish="dansk(Danish)"
Norwegian="norsk(bokmål)(Norwegian)"
Swedish="svenska(Swedish)"
Finnish="suomi(Finnish)"
Greek="Ελληνικά(Greek)"
Polish="polski(Polish)"
Czech="čeština(Czech)"
Russian="Русский(Russian)"
Indonesian="Bahasa Indonesia(Indonesian)"
Hungarian="magyar(Hungarian)"
Turkish="Türkçe(Turkish)"
Simplified_Chinese="中文(简体)(Chinese (Simplified))"
Traditional_Chinese="中文(繁體)(Chinese (Traditional))"
Korean="한국어(Korean)"
Thai="ภาษาไทย(Thai)"
Vietnamese="Tiếng Việt(Vietnamese)"
Japanese="日本語(Japanese)"
Estonian="eesti(Estonian)"
Latvian="latviešu(Latvian)"
Lithuanian="lietuvių(Lithuanian)"
Slovenian="Slovenščina(Slovenian)"
Ukrainian="Українська(Ukrainian)"
Slovak="slovenčina(Slovak)"
Persian="فارسی(Farsi)"
Bulgarian="български(Bulgarian)"
Rumanian="Română(Romanian)"
Croatian="hrvatski(Croatian)"

CN="Çin"
HK="Hong Kong Çin ÖYB"
ID="Endonezya"
IN="Hindistan"
JP="Japonya"
KR="Kore"
MY="Malezya"
PH="Filipinler"
SG="Singapur"
TW="Tayvan"
TH="Tayland"
VN="Vietnam"
MO="Macau"

AU="Avustralya"
NZ="Yeni Zelanda"

US="Amerika Birleşik Devletleri"
CA="Kanada"
BR="Brezilya"
MX="Meksika"
AR="Arjantin"
CL="Şili"
PA="Panama"

AT="Avusturya"
BE="Belçika"
BG="Bulgaristan"
HR="Hırvatistan"
CZ="Çek Cumhuriyeti"
DK="Danimarka"
EE="Estonya"
FI="Finlandiya"
FR="Fransa"
DE="Almanya"
GR="Yunanistan"
HU="Macaristan"
IE="İrlanda"
IT="İtalya"
LV="Letonya"
LT="Litvanya"
LU="Lüksemburg"
NL="Hollanda"
NO="Norveç"
PL="Polonya"
PT="Portekiz"
RO="Romanya"
RU="Rusya"
SK="Slovakya"
SI="Slovenya"
ZA="Güney Afrika"
ES="İspanya"
SE="İsveç"
CH="İsviçre"
TR="Türkiye"
GB="Birleşik Krallık"

Others="Diğerleri"

MSM2703="Yüklemenin İptali"
MSM2704="Yükleme tamamlanmadı."
MSM2705="Yüklemeye devam etmek için [Devam] düğmesini tıklatın. Yüklemeyi iptal etmek için [İptal]'i tıklatın."
MSM2706="Devam"
MSM2707="İptal"
MSM2951="%s Yükleyici"
MSM2952="Yükleme CD-ROM'u bulunamadı. %s sürücüsüyle yüklemeye devam etmek için, %s CD-ROM'u takın ve Tamam'a basın."

MSM5001="Masaüstünde Diğer Ad Oluşturun"
MSM5002="Masaüstünde el kitabı için diğer ad oluşturmayı kabul ediyor musunuz? Kabul ediyorsanız, \"Kabul ediyorum\"u tıklatın. \"Kabul etmiyorum\"u seçerseniz, el kitabını Uygulamalar Klasöründen açabilirsiniz."
MSM5003="Kabul ediyorum"
MSM5004="Kabul etmiyorum"

MSM5010="Easy-WebPrint EX'i Dock'a ekleyin"
MSM5011="Easy-WebPrint EX'i Dock'a eklemeyi kabul ediyor musunuz? Kabul ediyorsanız, \"Kabul ediyorum\"u seçin. \"Kabul etmiyorum\"u seçerseniz, Easy-WebPrint EX'i Uygulamalar Klasöründen kullanabilirsiniz."
MSM5012="Kabul ediyorum"

MSM6000="Yazıcı bağlantı yöntemini seçin."
MSM6001="Kablosuz LAN Bağlantısı"
MSM6002="Kablolu LAN Bağlantısı"
MSM6003="USB bağlantısı"
MSM6004="Yazıcının ağ kurulumunu yeniden dene"
MSM6005="Kablosuz LAN bağlantısı yöntemini seçin."
MSM6006="Kablosuz yönlendirici üzerinden bağlan (önerilir)"
MSM6007="Doğrudan bağlantı"
MSM6008="Bilgisayar ile yazıcıyı kablosuz yönlendirici üzerinden bağlayın."
MSM6009="Bilgisayar ile yazıcıyı doğrudan bağlayın."
MSM6010="Kablosuz yönlendirici üzerinden bağlantı ve Doğrudan Bağlantı arasında geçiş yapmak veya bağlantı yöntemine ilişkin daha fazla bilgi edinmek için [Yönergeler] düğmesini tıklatın."
MSM6011="Yönergeler"
MSM6012="Yazıcının açık olduğundan emin olun."
MSM6013="Ağ Listesindeki Yazıcılar"
MSM6014="Seri Numarası"
MSM6015="MAC Adresi"
MSM6016="IP Adresi"
MSM6017="Ayarlanan sunucu listede bulunamadı"
MSM6018="Güncelleştir"
MSM6019="1. Ağ üzerinde bir yazıcı ayarlamak için, yukarıdaki yazıcılar listesinden bir yazıcı seçin ve [İleri]'yi tıklatın.\n   Seri numarası, yazıcının arkasında ve Garanti Belgesi üzerinde bulunabilir.\n   Yukarıdaki listede yalnızca seri numarasının son 5 basamağı görüntülenir.\n2. Ayarlanan yazıcı yukarıda bulunamadıysa, yazıcıyı açın ve [Güncelleştir]'i tıklatın.\n3. Yazıcı halen bulunamadıysa, [Ayarlanan sunucu listede bulunamadı] seçeneğini belirleyin ve [İleri]'yi tıklatın."
MSM6020="1. Ağ üzerinde ayarlamak istediğiniz yazıcı yukarıdaki yazıcı listesinde varsa, bu yazıcıyı seçin ve [İleri] düğmesini tıklatın.\n   Seri numarasını yazıcının arkasında veya garanti belgesinde bulabilirsiniz.\n2. Ayarlamak istediğiniz yazıcı yukarıdaki listede yoksa, yazıcıyı açın ve [Güncelleştir] düğmesini tıklatın.\n3. Yazıcıyı hala listede bulamıyorsanız, [Ayarlanan yazıcı listede bulunamıyor] seçeneğini seçin ve ardından [İleri] düğmesini tıklatın.\n4. USB Bağlantısı için de [Ayarlanan yazıcı listede bulunamıyor] seçeneğini seçin ve ardından [İleri] düğmesini tıklatın."
MSM6021="Bağlantı tamamlandı."
MSM6022="Bağlantı Yöntemini Seçin"
MSM6023="Gücü Kontrol Edin"
MSM6024="Kurulum için başka bir yöntem kullanın. Ekrandaki yönergeleri izleyin."
MSM6025="XPS sürücüsünün kurulabilmesi için önce yazıcı kurulumu tamamlanmalıdır. Kurulum tamamlanmadıysa, yazıcıyı kurmak için [Başa Dön]'ü tıklatın."
MSM6026="Güvenlik Duvarı Ayarları"
MSM6027="Windows güvenlik duvarı işlevinde bu yazılım üzerindeki engellemeyi devre dışı bırakmalısınız."
MSM6028="Engellemeyi devre dışı bırak"
MSM6029="Yazıcı Seç"
MSM6100="My Image Garden, otomatik olarak bir kart veya takvim oluşturmak için bilgisayarınızda kayıtlı olan fotoğrafı kullanır."
MSM6101="CREATIVE PARK PREMIUM, orijinal Canon mürekkepleri kullanıcılarına özel EKSTRA İçerikler sağlamaktadır."
MSM6102="Basılan fotoğrafı, yazıcıdan menüyü seçerek mükemmel şekilde kopyalayabilirsiniz."
MSM6103="Yazıcı kapalı bile olsa, bir yazdırma işi başlattığınızda otomatik olarak açılır."
MSM6104="Sessiz modu, saat veya bulunduğunuz ortam konusunda endişelenmeksizin, sessizce yazdırmanıza, kopyalamanıza veya taramanıza olanak sağlar."
MSM6105="Burada belirtilen işlevler, kullandığınız modellere bağlı olarak farklılık gösterir. Daha fazla ayrıntı için el kitabına bakın."
MSM6106="İşlev ve ayarlar hakkında daha fazla ayrıntı için el kitabına bakın."
MSM6030="Listeden seçim yapın"
MSM6031="Seri numarası, Garanti Belgesi üzerinde ve yazıcı üzerinde bulunabilir."
MSM6032="IPv4 Aygıtı"
MSM6033="IPv6 Aygıtı"
MSM6034="Seri Numarası (Son 5 Hane)"
MSM6035="Seri Numarası Konumu"
MSM6036="IP adresini belirtin ve aramayı çalıştırın"
MSM6037="Kılavuza göre ağ bağlantısını kurun"
MSM6038="Yazıcı listede görüntülenmiyorsa veya IP adresi belirtilerek bulunamıyorsa bu seçeneği belirleyin."
MSM6039="Yazıcı Arama Yöntemi Seçimi"
MSM6040="IPv4 adresiyle arama"
MSM6041="IPv6 adresiyle arama"
MSM6042="Ana sistem adına göre ara"
MSM6043="Bonjour adına göre ara"
MSM6044="Bir IP adresi belirtmek ve aramayı çalıştırmak için önceden yazıcıya bir IP adresi atamanız gerekir. Daha fazla ayrıntı için [Çevrimiçi El Kitabı]'nı tıklatın."
MSM6045="Belirtilen IP Adresi Aranırken Hata Oluştu"
MSM6046="Belirtilen yazıcı bulunamadı. IP adresini kontrol edin ve sonra tekrar deneyin. Daha fazla ayrıntı için [Çevrimiçi El Kitabı]'nı tıklatın."
MSM6047="Yeniden Algıla"
MSM6048="Belirtilen IP adresi zaten başka bir aygıt tarafından kullanılıyor. IP adresini kontrol edin ve sonra tekrar deneyin. Daha fazla ayrıntı için [Çevrimiçi El Kitabı]'nı tıklatın."
MSM6049="IPv4 Ağ Ayarlarını Değiştir"
MSM6050="Kurulum yöntemini seçin ve kullanılacak yazıcının IP adresini girin."
MSM6051="Otomatik Kurulum"
MSM6052="IP adresini otomatik olarak almak için bir DHCP sunucunuz olmalıdır."
MSM6053="El İle Kurulum"
MSM6054="IPv4 Adresi"
MSM6055="IP adresi ile ilgili olarak ağ yöneticinizden bilgi alın."
MSM6056="IPv6 Ağ Ayarlarını Değiştir"
MSM6057="IPv6 adresini otomatik olarak almak için bir DHCPv6 sunucunuz veya IPv6 yönlendiriciniz olmalıdır."
MSM6058="IPv6 Adresi"
MSM6059="Önek Uzunluğu"
MSM6060="IP adresi ve önek uzunluğu ile ilgili olarak ağ yöneticinizden bilgi alın."
MSM6061="Ağ Ayarları Değiştirilirken Hata Oluştu"
MSM6062="Ayar değişikliği şu nedenlerden birinden dolayı başarısız olmuş olabilir:\n  -Girilen IP adresi geçersiz\n  -IP adresi yineleniyor"
MSM6063="Daha fazla ayrıntı için [Çevrimiçi El Kitabı]'nı tıklatın."
MSM6064="[Yazıcı Ekle]'yi tıklatın ve ekrandaki talimatları izleyerek yazıcıyı ekleyin.\n\nYazıcıyı ekledikten sonra [İleri]'yi tıklatın."
MSM6065="Bu yazıcının tüm işlevlerini kullanmak için Canon sürücüsünü yüklemeniz gerekir.\n[İleri]'yi tıklatın ve kurulumu yineleyin."
MSM6066="Varsayılan yazıcı olarak ayarla"
MSM6067="Yazıcı ile bilgisayarı, USB kablosunu kullanarak bağlayın.\nYazıcının açık olduğundan emin olun."
MSM6091="Yazıcı başlatma işlemini gerçekleştirdiniz mi?"
MSM6092="1. Mürekkep kutusunda mürekkep olup olmadığını kontrol edin.\n2. Yazıcının Durdur (Stop) düğmesine 5 saniye kadar basılı tutun.\nArdından, yazıcı başlayacaktır. Bu işlem yaklaşık 6 dakika sürer."
MSM6093="1. Mürekkep kutusunda mürekkep olup olmadığını kontrol edin.\n2. Yazıcının SÜRDÜR/İPTAL (RESUME/CANCEL) düğmesine 5 saniye kadar basılı tutun.\nArdından, yazıcı başlayacaktır. Bu işlem yaklaşık 6 dakika sürer."
